{
    "data":[
        {
            "nama": "Ketika Seni Terjebak Perdebatan Politik",
            "picture": "Ketika Seni Terjebak Perdebatan Politik/picex1.jpg",
            "tanggal": "2019-07-24",
            "description": "Kutipan dari wartawan senior Amerika Jonathan Alter di atas sepertinya tepat untuk menggambarkan situasi yang terjadi saat ini. Ketika karya instalasi bambu Joko Avianto menuai kontroversi lantaran banyak pihak yang mengkritik pembongkaran instalasi tersebut yang tidak tahan lama meskipun telah memakan anggaran sebesar Rp 550 juta. Padahal, nilai sebuah barang seni sesungguhnya sangatlah relatif, kita tidak mempunyai kapasitas penuh untuk menjustifikasi apakah sebuah barang seni terlalu mahal atau terlalu murah.\n Terlebih lagi, sangat disayangkan nilai estetis dari sebuah karya seni menjadi ternodai akibat suatu preferensi politik tertentu. Sedangkan seni seharusnya tidak terjebak dalam perdebatan politik. Di tengah situasi politik yang panas, dan terpecah-pecah, seni seharusnya bisa jadi tempat untuk bersatu, dan menemukan kebersamaan."
        },
        {
            "nama": "Bayi Dari Hubungan Sesama Jenis di Indonesia Netaudio Festival 3.0",
            "picture": "exhibition2/picex2.jpg",
            "tanggal": "2019-08-28",
            "description": "Apa jadinya jika teknologi menjadi sebuah medium untuk menciptakan karya seni? Jawaban pertanyaan itu muncul dalam pameran seni media bertajuk “Internet Of (No) Things : Ubiquitous Networking and Artistic Intervention” yang menampilkan karya seni media dari seniman Indonesia dan Jepang.\n Pameran ini merupakan rangkaian Indonesia Netaudio Festival 3.0, yang sebelumnya dikenal dengan Indonesia Netlabel Union. Mengambil tempat di Jogja National Museum pada 18 Agustus lalu, festival yang telah menginjak kali ketiga ini sebelumnya pernah berlangsung di Bandung (2014) dan Yogyakarta (2012). Sejumlah musisi, seniman, penggerak budaya alternatif, kurator, dan praktisi media dari Indonesia dan Jepang terlibat dalam festival ini untuk bersama-sama mengkaji budaya, berbagi, dan intervensi artistik ditengah ledakan informasi pengguna internet saat ini. “Sharing Over Netizen Explosion” dipilih menjadi tema utama festival dan digagas atas kerjasama Indonesia Netaudio Forum (INF) dengan Japan Foundation Asia Center."
        },
        {
            "nama": "Doodle Nation Beri Ruang Bagi Yang Muda",
            "picture": "exhibition3/picex3.jpg",
            "tanggal":"2019-08-27",
            "description": "Pameran seni kini menjadi hal yang dilirik oleh Yello Hotel, yang meluncurkan program Doodle Nation sebagai ajang pamer bagi seniman-seniman muda. Salah satunya adalah Syamsul Wahidin atau Acul SW, yang membuka program ini lewat karya doodle di atas kertas, kanvas, jeans, meja kayu, hingga sepatu.\n Pameran “Ini Indonesia” merupakan kesempatan pertama Acul untuk berpameran tunggal. Tajuk tersebut dipilihnya untuk mengekspresikan budaya Indonesia lewat caranya sendiri. Berbagai doodle yang deformatif dituangkannya dengan dominasi warna cerah seperti kuning, biru, dan jingga. Lebih dari 30 karya dipamerkan Acul lewat berbagai medium di lobi Yello Hotel Harmoni, Jakarta."
        },
        {
            "nama": "Semarak Silang Warna Erizal Yang Melabrak Batas",
            "picture": "exhibition4/picex4.jpg",
            "tanggal": "2019-08-09",
            "description": "Berangkat dari wacana artistik sebelumnya tentang identitas dan esensi kemanusiaan, pameran ini mendokumentasikan hasil introspeksi artistik sang seniman, dimana Erizal mengubah haluan dengan lebih banyak mengeksplor ide-ide akan kepunahan, korupsi dan hilangnya identitas. Dengan mempertanyakan keberadaan teisme, kebenaran, dan keadilan – nilai-nilai yang dulu dianggap sakral olehnya – Erizal mengungkapkan keprihatinannya akan kondisi umat manusia saat ini.\n Pameran “Formless Existence”  adalah refleksi atas perubahan perspektif sang seniman, perubahan konsep berkarya yang berangkat dari isu-isu ketidakadilan dan keserakahan mereka-mereka yang berkuasa. Devaluasi prinsip moral yang dialami Erizal, di satu sisi ternyata menghidupkan eksistensi tanpa bentuk yang mengantarkannya ke dalam jelajah artistik yang sekarang. Namun, alih-alih sebagai manifestasi atas pengejaran ide yang sulit dipahami, pameran ini justru terfokus pada perubahan abstraksi secara halus dan bagaimana perubahan tersebut dapat diterapkan dalam konsep Formless Existence."
        },
        {
            "nama" : "Tupalo, Mata Air Seni Rupa Gorontalo",
            "picture": "exhbition5/picex5.jpg",
            "tanggal": "2018-08-17",
            "description": "Tupalo, dalam bahasa Gorontalo berarti sumber mata air; dapat pula dimaknai sebagai yang muncul kembali dan sumber kelahiran. Secara historis, kata Tupalo mengacu pada mata air di danau Limboto yang merupakan danau terluas di Gorontalo. Danau tersebut yang menjadi persamaan identitas dan pusaran berkarya para seniman.\n Pameran ini menampilkan 19 karya dengan sistem penjaringan open call. Keragaman karya juga terlihat baik dari segi teknik, aliran, dan medium, semisal kaligrafi “Bulalo Limutu” dari Mohammad Katili, komik “Legenda Lahilote” karya Mohammad Hidayat Dangkua, lukisan “Tebar Jala” karya seniman senior Suleman Dangkua hingga “Danau Emas” dari seniman diaspora Iwan Yusuf (Batu-Malang). Lagam ini di-display secara ketat dengan layout yang membentuk citra Limboto."
        }
    ]
}