{
    "data":[
        {
            "nama": "Ketika Seni Terjebak Perdebatan Politik",
            "picture": "Ketika Seni Terjebak Perdebatan Politik/picex1.jpg",
            "description": "Kutipan dari wartawan senior Amerika Jonathan Alter di atas sepertinya tepat untuk menggambarkan situasi yang terjadi saat ini. Ketika karya instalasi bambu Joko Avianto menuai kontroversi lantaran banyak pihak yang mengkritik pembongkaran instalasi tersebut yang tidak tahan lama meskipun telah memakan anggaran sebesar Rp 550 juta. Padahal, nilai sebuah barang seni sesungguhnya sangatlah relatif, kita tidak mempunyai kapasitas penuh untuk menjustifikasi apakah sebuah barang seni terlalu mahal atau terlalu murah.\n Terlebih lagi, sangat disayangkan nilai estetis dari sebuah karya seni menjadi ternodai akibat suatu preferensi politik tertentu. Sedangkan seni seharusnya tidak terjebak dalam perdebatan politik. Di tengah situasi politik yang panas, dan terpecah-pecah, seni seharusnya bisa jadi tempat untuk bersatu, dan menemukan kebersamaan."
        },
        {
            "nama": "Bayi Dari Hubungan Sesama Jenis di Indonesia Netaudio Festival 3.0",
            "picture": "exhibition2/picex2.jpg",
            "description": "Apa jadinya jika teknologi menjadi sebuah medium untuk menciptakan karya seni? Jawaban pertanyaan itu muncul dalam pameran seni media bertajuk “Internet Of (No) Things : Ubiquitous Networking and Artistic Intervention” yang menampilkan karya seni media dari seniman Indonesia dan Jepang.\n Pameran ini merupakan rangkaian Indonesia Netaudio Festival 3.0, yang sebelumnya dikenal dengan Indonesia Netlabel Union. Mengambil tempat di Jogja National Museum pada 18 Agustus lalu, festival yang telah menginjak kali ketiga ini sebelumnya pernah berlangsung di Bandung (2014) dan Yogyakarta (2012). Sejumlah musisi, seniman, penggerak budaya alternatif, kurator, dan praktisi media dari Indonesia dan Jepang terlibat dalam festival ini untuk bersama-sama mengkaji budaya, berbagi, dan intervensi artistik ditengah ledakan informasi pengguna internet saat ini. “Sharing Over Netizen Explosion” dipilih menjadi tema utama festival dan digagas atas kerjasama Indonesia Netaudio Forum (INF) dengan Japan Foundation Asia Center."
        }   
    ]
}