{
    "id": {
        "map": "Tunjukkan Pada Saya",
        "welcome": "Selamat Datang di Roemah Seni Sarasvati!",
        "introText": "Didirikan tahun 2010, Sarasvati Art Communication & Publication didedikasikan untuk mempromosikan pengembangan seni dan budaya Indonesia. Dimulai sebagai media cetak dan online, Sarasvati sekarang telah bercabang menjadi fasilitasi layanan konsultasi, promosi, pendidikan, serta perencanaan acara dalam bidang seni dan budaya.",
        "aboutUs": "Tentang Kami",
        "ourCollection":"Koleksi Kami",
        "showMore": "Tunjukan lebih",
        "moreInfo": "Informasi lebih lanjut",
        "gallery": "Galeri",
        "address": "Jalan Sudirman 137",
        "place": "Bandung, Jawa Barat, Indonesia",
        "office": "Kantor",
        "officeAddress": "Jalan Jemb. Batu 50",
        "stayInTouch": "Tetap Berhubungan",
        "bySigning": "Dengan Sign Up kamu setuju terhadap",
        "unsubscribe": "Anda dapat unsubscribe atau mengganti preferensi kapanpun dengan membuka link yang terdapat di email.",
        "discover": "Cari tahu tentang kami",
        "rssIs":"Roemah Seni Sarasvati (RSS) adalah sebuah galeri yang berlokasi di Jl. Jendral Sudirman 137, Bandung. RSS adalah proyek utama dari Manajemen Seni Sarasvati yang dibuat untuk memperkenalkan variasi dari seni tradisional dan perbedaan. RSS juga merupakan sebuah tempat untuk pertukaran ide dan kebingungan untuk membuat identitas unik untuk kota Bandung, memelihara kreativitas dan pengetahuan.",
        "oneWorkProgram": "Sebuah program pekerjaan yang telah di desain adalah Grote Postweg Art Project.",
        "vissionMission": "Visi dan Misi",
        "vM1": "Untuk memperkenalkan variasi daripada seni kultural melalui kualitas pekerjaan seni yang beragam.",
        "vM2": "Sebagai tempat untuk bertukar ide dan keprihatinan untuk membuat idenditas unik bagi kota Bandung.",
        "vM3": "Merawat dan menyemangati pembentukan pengetahuan dan kreativitas di kota Bandung melalui diskusi dan pelatihan.",
        "ourHistory": "Sejarah Kami",
        "history1": "Secara resmi, Roemah Seni Sarasvati terbuka untuk umum sejak 21 Februari 2013. Sebelum diresmikan sebagai Roemah Seni Sarasvati, bangunan ini sebenarnya sudah ada sejak tahun 1920-an dan memiliki perjalanan yang menarik sebagai salah satu warisan sejarah.",
        "history2": "Sekitar tahun 1920-an, tanah dan bangunan yang sekarang menjadi Roemah Seni Sarasvati, adalah toko tempat tidur dan furnitur yang terdaftar dengan nama 'Moelia & Co' dan merek dagang perusahaan bernama 'Weston'. Toko Weston pernah terdaftar di alamat Groote Postweg 91.",
        "history3": "Pemilik pertama rumah ini adalah keturunan Belanda dari Sukabumi. Rumah ini kemudian dibeli oleh Pak The Tja Tjay untuk melakukan kegiatan produksi pabrik tekstil. Dan nama dagang 'Weston' masih digunakan oleh Pak The Tja Tjay sebagai nama pabrik tekstil yang dijalankan oleh keluarga besarnya.",
        "ourFacilities": "Fasilitas Kami",
        "archive": "Arsip",
        "artGallery": "Galeri Seni",
        "archiveAndGallery1": "Roemah Seni Sarasvati memberikan pengetahuan kepada masyarakat, khususnya generasi muda, tentang Sejarah Kota Bandung.",
        "archiveAndGallery2": "Dengan mengetahui dan memahami bagaimana Kota Bandung lahir, diharapkan dapat mendorong pembentukan karakter bangunan nasional untuk generasi muda.",
        "archiveAndGallery3": "Berbagai koleksi seni di Roemah Seni Sarasvati dimaksudkan agar masyarakat umum dapat mengenal seniman Indonesia dan karya-karya penting mereka.",
        "exhibition": "Pameran",
        "discussionRoom": "Ruang Diskusi",
        "exhibitAndDiscussion": "Ruangan di Roemah Seni Sarasvati dapat digunakan oleh masyarakat untuk memproses ide dan ide, seperti pertemuan, diskusi, lokakarya dan seminar.",
        "artCafe": "Kafe Seni",
        "artCafe1": "Kafe di Roemah Seni Sarasvati menawarkan ketenangan di tengah-tengah kebisingan kota. Masyarakat dapat menikmati hidangan tradisional Jawa Barat yang lezat, seperti nasi bambu, nasi bakar, sup ikan mas, dan menu menarik lainnya.",
        "artCafe2": "Untuk para pecinta kopi, Art Cafe juga menawarkan beberapa pilihan seperti kopi Tjia Lie Hong, Aromatic Black, Cappuccino, Espresso, dan lainnya.",
        "collections": "Koleksi",
        "discoverCollections": "Lihat Koleksi kami dan temukan yang anda sukai",
        "by": "Oleh",
        "close": "Tutup",
        "setYourArt": "Atur kembali perjalanan seni anda",
        "current": "Saat Ini",
        "upcoming": "Yang akan datang",
        "pastEvent": "Acara lalu",
        "collectionPlaceholder": "Ini adalah karya seni yang dibuat oleh pelukis ketika ia sedang melamun memikirkan tugasnya yang menumpuk. Bukannya mengerjakan tugas, ia malah melukis. Ia pun merubah haluan dari kuli coding menjadi seniman.",
    },
    "en": {
        "map": "Show Me The Way",
        "welcome": "Welcome To Roemah Seni Sarasvati!",
        "introText": "Found in 2010, Sarasvati Art Communication & Publication is dedicated to promoting the development of Indonesian arts and culture. Starting as a print and online media, Sarasvati has now branched out to facilitate consulting, promotion, education, and event planning services in the arts and culture.",
        "aboutUs": "About Us",
        "ourCollection": "Our Collections",
        "showMore": "Show me more",
        "moreInfo": "More Info",
        "gallery": "Gallery",
        "address": "Sudirman Street 137",
        "place": "Bandung, West Java, Indonesia",
        "office": "Office",
        "officeAddress": "Jemb. Batu Street 50",
        "stayInTouch": "Stay In Touch",
        "bySigning": "By signing up you aggree to our",
        "unsubscribe": "You can unsubscribe or change your preferences at any time by clicking the link in any emails.",
        "discover": "Discover our adventurous story",
        "rssIs": "Roemah Seni Sarasvati (RSS) is a gallery located on Jl. Jendral Sudirman 137, Bandung. RSS is the main project of Sarasvati Arts Management which was built with the aim of introducing a variety of cultural arts and diversity. RSS is also a place for exchanging ideas and concerns to create a unique identity for the city of Bandung and nurture creativity and knowledge.",
        "oneWorkProgram": "One work program that is being designed is the Grote Postweg Art Project.",
        "vissionMission": "Vission and Mission",
        "vM1": "To introduce a variety of cultural arts through various quality works of art.",
        "vM2": "As a place to exchange ideas and concerns to create a unique identity for the city of Bandung.",
        "vM3": "Caring for and encouraging the development of knowledge and creativity in the city of Bandung through discussions and workshops.",
        "ourHistory": "Our History",
        "history1": "Officially, Roemah Seni Sarasvati is open to the public since February 21, 2013. Before it was formalized as Roemah Seni Sarasvati, this building actually has been around since the 1920s and has an interesting journey as one of the historical heritages.",
        "history2": "Around the 1920s, the land and building which is now Roemah Seni Sarasvati, is a bed and furniture shop registered under the name 'Moelia & Co' and a company trademark called 'Weston'. The Weston store was once listed at the Groote Postweg 91 address.",
        "history3": "The first owner of this house was a Dutch descendant from Sukabumi. This house was later bought by Mr. The Tja Tjay to conduct textile factory production activities. And the trade name 'Weston' is still used by Mr. The Tja Tjay as the name of a textile factory run by his extended family.",
        "ourFacilities": "Our Facilities",
        "archive": "Archive",
        "artGallery": "Art Gallery",
        "archiveAndGallery1": "Roemah Seni Sarasvati provides knowledge to the public, especially the younger generation, about the History of the City of Bandung.",
        "archiveAndGallery2": "By knowing and understanding how the City of Bandung was born, it is expected to encourage the formation of national building characters for the younger generation.",
        "archiveAndGallery3": "The various art collections at Roemah Seni Sarasvati are intended so that the general public can get to know Indonesian artists and their important works.",
        "exhibition": "Exhibition",
        "discussionRoom": "Discussion Room",
        "exhibitAndDiscussion": "The room at Roemah Seni Sarasvati can be used by the community to process ideas and ideas, such as meetings, discussions, workshops and seminars.",
        "artCafe": "Art Cafe",
        "artCafe1": "The cafe at Roemah Seni Sarasvati offers tranquility amidst the noise of the city. The community can enjoy delicious West Javanese traditional dishes, such as bamboo rice, roasted rice, carp soup and other interesting menus.",
        "artCafe2": "For coffee connoisseurs, Art Cafe also offers several choices such as Tjia Lie Hong coffee, Aromatic Black, Cappuccino, Espresso and others.",
        "collections": "Collections",
        "discoverCollections": "Discover our collections and find what you love",
        "by": "by",
        "close": "Close",
        "setYourArt": "Set your art journey anew",
        "current": "Current",
        "upcoming": "Upcoming",
        "pastEvent": "Past Events",
        "collectionPlaceholder": "This is a work of art that was made by a painter when he was daydreaming about his piling work. Instead of doing assignments, he paints instead. He also changed course from coolie coding to become an artist."
    }
}